"ALL_RECENT_CALLS" = "المكالمات الحديثة";

"MULTI_MISSED_CALLS_FORMAT" = "‏%i مكالمات فائتة";
"MULTI_CALLS_FORMAT" = "%i مكالمات";

"CANCELLED" = "مكالمة مُلغاة";
"MISSED" = "مكالمة فائتة";
"INCOMING" = "مكالمة واردة";
"OUTGOING" = "مكالمة صادرة";

"CLEAR" = "مسح";
"CLEAR_ALL" = "مسح كل الحديثة";

"ALL_TOGGLE_TITLE" = "الكل";
"MISSED_TOGGLE_TITLE" = "فائتة";

"HOUR_UNIT" = "ساعة";
"HOUR_UNIT_PLURAL" = "ساعات";
"MINUTE_UNIT" = "دقيقة";
"MINUTE_UNIT_PLURAL" = "دقائق";
"MINUTE_UNIT_ABB" = "دقيقة";
"SECOND_UNIT" = "ثانية";
"SECOND_UNIT_PLURAL" = "ثانية";

"CANCELLED_SMALL" = "مُلغى";
"MISSED_SMALL" = "فائتة";

"OUTGOING_CALLS" = "مكالمات صادرة";
"INCOMING_CALLS" = "مكالمات واردة";

"UNKNOWN_LABEL" = "غير معروف";

"CNAP_STRING_FORMAT" = "%@ %@";